{
    "gender": 0, 
    "dobDay": 31, 
    "firstName": "Chris", 
    "dobYear": 2000, 
    "lastName": "Paul", 
    "notes": "A wall of text is something that is frowned upon in most, actually virtually all Internet societies, including forums, chat boards, and Uncyclopedia. You should not make walls of text because it can get you banned anywhere unless it is a place that encourages walls of text. I highly doubt any place does support something so irritating and annoying, but anything can exist, but not really because unless you are in heaven then that can happen. But no one actually knows that was just a hypothesis, a lame one that is. Actually not really lame. You can create a wall of text supporting site, but you would be hated if you do that, so do not. But you can if you like, but I discourage that. Now on to the actual information of walls of texts. The wall of text was invented when the Internet was invented, but actually it was slow at that time. So whenever it became fast. But there would need to be some free or not free community for people, and that community would be able to have walls of text. But that community probably wouldn't have actually invented the wall of text. So basically, no one except God and Al Gore knows when or where or how the wall of text existed/was invented. Noobs probably invented, but probably not. Who knows. Walls of texts are usually filled with a lot of useless information and junk. Information and junk can be the same, but only if the information is junk or the junk is information. But who cares. The information/junk inside a wall of text are usually related to wherever the wall of text is located, but the best walls of text, which are actually the most irritating, most eye-bleeding ones, are completely random. Walls of text usually make the reader asplode or have their eyes bleed and fall out of their sockets. A number of people can stand it, but not read them. Actually some people can stand and read them. Those people do not have short attention spans. These are boring and patient people who have no life or have all the time in their hands, which are the same, but not really. The punishment of what making walls of text varies of the strictness of the community. But it doesn't really matter. Nobody cares. Walls of texts should be free of links, different font colors, strange characters, which are those other symbols used in society, and capital letters because it ruins the whole purpose of the infamy of walls of texts. It makes them look fucking dumb and weird. Walls of texts are obviously free of huge spaces and outstanding things like capital letters. Of course, paragraphs should never be in a wall of text. Walls of text are known to create nausea, confusion, head explosion, and others. The others being something I can not think of either because I am lazy or if I do not feel like it or I can not actually think of anything. Like what the fuck? That was a rhetorical question right there. What the fuck? You are actually not requesting a satisfactory answer, you just say that because you try to be funny or you feel like it or if you are pissed off. You must get a proper bitch-slapping to stop making walls of text, but if you are weird then that doesn't apply to you. Walls of text are defeated by deleting them or splitting them into paragraphs.Or some other things that would work but will take hours to think of. People are considered a nuisance if they create walls of text. This might be the end. If you hope this is the end, I am not sure. But if I was not sure then I wouldn't be talking. I should know. Or should I? The best way to make a better and good wall of text is to copy and paste what you previously typed or write. Hey, that reminds me. Walls of text aren't always on the internet! They could be anywhere that is able to produce symbols. D'oh. A wall of text is something that is frowned upon in most, actually virtually all Internet societies, including forums, chat boards, and Uncyclopedia. You should not make walls of text because it can get you banned anywhere unless it is a place that encourages walls of text. I highly doubt any place does support something so irritating and annoying, but anything can exist, but not really because unless you are in heaven then that can happen. But no one actually knows that was just a hypothesis, a lame one that is. Actually not really lame. You can created a wall of text supporting site, but you would be hated if you do that, so do not. But you can if you like, but I discourage that. Now on to the actual information of walls of texts. The wall of text was invented when the Internet was invented, but actually it was slow at that time. So whenever it became fast. But there would need to be some free or not free community for people, and that community would be able to have walls of text. But that community probably wouldn't have actually invented the wall of text. So basically, no one except God and Al Gore knows when or where or how the wall of text existed/was invented. Noobs probably invented, but probably not. Who knows. Walls of texts are usually filled with a lot of useless information and junk. Information and junk can be the same, but only if the information is junk or the junk is information. But who cares. The information/junk inside a wall of text are usually related to wherever the wall of text is located, but the best walls of text, which are actually the most irritating, most eye-bleeding ones, are completely random. Walls of text usually make the reader asplode or have their eyes bleed and fall out of their sockets. A number of people can stand it, but not read them. Actually some people can stand and read them. Those people do not have short attention spans. These are boring and patient people who have no life or have all the time in their hands, which are the same, but not really. The punishment of what making walls of text varies of the strictness of the community. But it doesn't really matter. Nobody cares. Walls of texts should be free of links, different font colors, strange characters, which are those other symbols used in society, and capital letters because it ruins the whole purpose of the infamy of walls of texts. It makes them look fucking dumb and weird and dumb. Walls of texts are obviously free of huge spaces and outstanding things like capital letters. Of course, paragraphs should never be in a wall of text. Walls of text are known to create nausea, confusion, head explosion, and others. The others being something I can not think of either because I am lazy or if I do not feel like it or I can not actually think of anything. Like what the fuck? That was a rhetorical question right there. What the fuck? You are actually not requesting a satisfactory answer, you just say that because you try to be funny or you feel like it or if you are pissed off. Now I just copied and pasted part of this huge wall of text, which is actually not. Wait what? Nice right? Ba boom a rhetorical question right there. Is this the end for the sanity of your eyes? What the fuck did you actually read up to here? Or did you skip to near the end and read this? Either way, you fail in life. Just kidding. Or was I? Oh well. Congratulations, or not, actually not. Get a life right now. I found a cheap life on eBay, but cheap lives are rare. Well, good luck in finding one. Not! Okay go kill yourself, but I wasn't meaning that. So go sit in the corner in your house. I do not care which, just stay there and rot. If you are not in a place with a corner, then lucky you. Find one if you can. There is no other option because I said so. Now if you pity yourself for reading this like most do, then do something productive and useful to the environment. My goodness. OK this is me here. I am starting a new section of this article. I didn't read anything in this article above here, but nevermind, because I have something important to say, and you really have to read this. So just skip everything above and just come to this part and start reading and agreeing. The wall of text was invented by engineers using typewriters. Everything was in typewriter font (because it was made on typewriters - remember when I explained that in the previous sentence?) and the point was to use all of the paper, because paper was very expensive back then, it had just been invented I think. So anyway, the point was, no margins at the top or bottom or sides. If you left a quarter inch on the sides of the paper, that was very bad. And the guiding principle was \"This was hard to write, so it should be hard to read\". Because they were software engineers, not writing engineers. Is there even such a thing a writing engineers? Probably. But anyway, please go back to the top of this article and read it over again. You'll get the point after you read it for approx. 10 to 15 times. OK have you done that now? Good. Now let's be honest - you're not reading down this far. Are you? Nobody would read down this far, unless they were a crazy person. Are you a crazy person? You might be. Now I'm afraid - it's just me alone with a crazy person. No one else has read down this far, just you, so it's just the two of us alone together here. Are you going to do something crazy? Maybe you will. Please don't hurt me. If you promise not to hurt me, I'll give a coupon good for a free Grand Slam Breakfast at Denny's. OK? Now just do this one thing for me, read the article over again, just one more time, and if you really truly don't agree with everything in it, then fine, I'll retire from my job with the railroad and we'll call the whole thing off and just go dancing, just the two of use, me (the writer) and you (a completely random crazy person who has actually read down this far), and boy won't we turn heads when we show up at Rockefeller Center with the entire Donner Party in tow! We'll dance all night to strains of the Lemon Pipers while the Italian 12th Armored Division prevents the Allies from thrusting into our rear! Ah, what memories we'll make, I'll never forget you, my completely insane random person. By the way this is magnificent example of wall of text. You have to be proud you read it all. Now please read article again, and this time pay attention.", 
    "dobMonth": 11, 
    "patientID": "12345"
}
